
[ErrMsgs]
ErrorTile=Ошибка
StartViaLauncher=Пожалуйста запустите игру через загрузчик.
GameDataCorrupted=Игровые данные повреждены.\nДля исправления ошибок перезапустите загрузчик игры.
SocialConnectionFailed=Не удалось подключиться к серверу.
SocialMatchMakingFailed=Не удалось создать игровую сессию.
